[{"artworkid":2001,"author":"AMMANATI, Bartolomeo","description":"\r\nThis allegorical stone statue in the garden designed by Niccolò Tribolo is one of the famous works by Ammanati.\r\n\n\n\r\nSuggested listening (streaming mp3, 11 minutes):Vivaldi: Concerto in F minor RV 297 op. 8 No. 4 (Winter)\n\n\n","end_year":1565,"genre":"sculpture","materials":"Stone","museum_name":"Villa Medici, Castello","name":"Allegory of Winter","start_year":1563,"type":"mythological","url":"https://www.wga.hu/detail/a/ammanati/3/winter1.jpg"},{"artworkid":2005,"author":"ARCHITECT, English","description":"\r\nIn 1338, an enormous arch or strut was placed between nave and crossing to support the crossing tower. Popularly called as \"scissor arches\", it is grossly baffling, but undeniably impressive.\r\nThe photo shows the \"scissors arches\", added in 1338.\r\n\r\n\n","end_year":1338,"genre":"architecture","materials":"Photo","museum_name":"Cathedral, Wells, Somerset","name":"Interior view","start_year":1338,"type":"other","url":"https://www.wga.hu/detail/zzzarchi/14c/4/3wells3.jpg"},{"artworkid":2009,"author":"BORROMINI, Francesco","description":"\r\nThe construction of the church Sant'Andrea delle Fratte was begun in 1602, to the design of Gaspare Guerra. The project was halted eight years later. Borromini received the commission to complete the construction from the Marchese Bufalo in 1653. Borrommini is responsible of the apse, the tambour of the cupola, and the square campanile with four orders.\r\nThe picture shows a view of the dome.\r\n\r\n\n","end_year":1667,"genre":"architecture","materials":"Photo","museum_name":"Sant'Andrea delle Fratte, Rome","name":"Exterior view","start_year":1653,"type":"other","url":"https://www.wga.hu/detail/b/borromin/santand2.jpg"},{"artworkid":2013,"author":"GIAMBOLOGNA","description":"\r\nThe giant was constructed in brick and covered with a skin of mortar and sponges, in the Mannerist fashion.\r\n\r\n\n","end_year":1570,"genre":"sculpture","materials":"Rock, lava, brick","museum_name":"Garden of the Villa Medici, Pratolino","name":"Appenine (detail)","start_year":1570,"type":"mythological","url":"https://www.wga.hu/detail/g/giambolo/1/36giambo.jpg"},{"artworkid":2017,"author":"UNKNOWN MASTER, Italian","description":"\r\nThe wooden chest, made to contain the uncorrupted remains of the Blessed Juliana of Collalto, has a number of decorative elements, the most interesting of which is the painting on the inside of the lid. Represented here are St Biagio and St Cathaldus and, in smaller dimensions, the Blessed Juliana in a Benedictine habit. Western characteristics have been recognized here by all the scholars who have studied this work.\r\n\r\n\n","end_year":1290,"genre":"painting","materials":"Painted wood, 90 x 174 x 69 cm","museum_name":"Museo Correr, Venice","name":"Casket of the Blessed Juliana","start_year":1290,"type":"religious","url":"https://www.wga.hu/detail/m/master/xunk_it/xunk_it0/09caske1.jpg"},{"artworkid":2021,"author":"ABILDGAARD, Nicolai","description":"\r\nFrom 1772 Abildgaard spent five years in Rome thanks to a scholarship granted by the Royal Danish Academy of Fine Arts in Copenhagen. It was while in Rome that he created this depiction of the legendary hero Philoctetes, whose screams of pain caused by a festering snakebite made his comrades-in-arms abandon him on a Greek island during the Trojan war.\r\nAbildgaard used a principal work of classical sculpture as the basis for his rendition of Philoctetes' tormented state: the Torso Belvedere in the Vatican museum served as the model for the plastic and mannered rendition of the hero's upper body. With this move, Abildgaard's stylistic innovation was imbued with features of a work canonised by neoclassicism - without, however, reducing the tensions in the painting.\r\n\r\n\n","end_year":1775,"genre":"painting","materials":"Oil on canvas, 123 x 178 cm","museum_name":"Statens Museum for Kunst, Copenhagen","name":"The Wounded Philoctetes","start_year":1775,"type":"mythological","url":"https://www.wga.hu/detail/a/abildgaa/philocte.jpg"},{"artworkid":2025,"author":"MAZZOLA BEDOLI, Girolamo","description":"\r\nOn the left side St Francis is represented.\r\n\r\n\n","end_year":1530,"genre":"painting","materials":"Oil on panel, 91 x 65 cm","museum_name":"Szpmvszeti Mzeum, Budapest","name":"The Holy Family","start_year":1530,"type":"religious","url":"https://www.wga.hu/detail/m/mazzola/holyfami.jpg"},{"artworkid":2029,"author":"DELACROIX, Eugne","description":"\n\n","end_year":1827,"genre":"painting","materials":"Oil on canvas","museum_name":"Muse du Louvre, Paris","name":"The Death of Sardanapalus (detail)","start_year":1827,"type":"historical","url":"https://www.wga.hu/detail/d/delacroi/2/206delac.jpg"},{"artworkid":2033,"author":"MICHALLON, Achille-Etna","description":"\r\nIn this painting the artist combines the clarity and light of the Neo-classical landscape school, with an indication of nascent romanticism. \r\n\r\n\n","end_year":1816,"genre":"painting","materials":"Oil on canvas, 81 x 100 cm","museum_name":"Private collection","name":"Roman Shepherds Contemplating the Ruins of a Tomb","start_year":1816,"type":"landscape","url":"https://www.wga.hu/detail/m/michallo/shepherd.jpg"},{"artworkid":2037,"author":"BICCI DI LORENZO","description":"\r\nThis panel comes from the predella of a large altar-piece of 1433-35 for San Niccolò in Cafaggio, Florence, whose parts are now scattered in various collections. The Virgin and Child with Four Angels in the centre was flanked by pairs of saints (Sts Benedict and Nicholas of Bari and St John the Baptist and an Evangelist, probably St Matthew). The predella showed scenes from the life of St Nicholas, of which five are known: the birth of the saint; pilgrims at the shrine of the saint; St Nicholas resuscitating three youths; the saint providing dowries for three sisters (three gold balls, his traditional attribute); and banishing the storm. The panels probably originally had quatrefoil frames. Bicci based the design of on Gentile da Fabriano's Quaratesi altar-piece of 1425 for San Niccolò oltr'Arno.\r\n\r\n\n","end_year":1435,"genre":"painting","materials":"Tempera and gilding on panel, 29 x 59 cm","museum_name":"Ashmolean Museum, Oxford","name":"St Nicholas of Bari Banishing the Storm","start_year":1433,"type":"religious","url":"https://www.wga.hu/detail/b/bicci/lorenzo/bari1.jpg"},{"artworkid":2041,"author":"WRIGHT, Frank Lloyd","description":"\r\nThe Frank Thomas House was the first of Wright's mature Prairie-style residences constructed in Oak Park. In his description of the house, Wright evoked the organic unity of a blossoming flower to suggest the complexity with which the structural components were integrated as a cohesive whole. Nature served as a continual source of inspiration.\r\nThe residence features an L-shaped plan, and Wright employs a variety of design innovations to harmonize its two wings and upper and lower stories. Wright emphasizes the structure's horizontal planes and visually connects distinct architectural volumes through the use of ribbon windows and dark stringcourses. In his design of the house, Wright abandons the traditional structure elevating the basement to ground level and raising the living quarters in order to increase privacy. The main entrance of the house is accessed indirectly through an elaborate arrangement of passageways - a walled walk leads to a dramatic archway, just beyond and to the left of which are stairs that wind back and forth to the expansive terrace and entrance. Beaded moulding and geometric ornament in the woodwork, as well as the abstracted floral motifs that appear in the leaded glass doors and casement windows, reinforce Wright's analogy between the house and a natural organism.\r\nBy Wright's own definition, this was the first of the Prairie houses - the rooms are elevated, and there is no basement. The house also includes many of the features which became associated with the style, such as a low roof with broad overhangs, casement windows, built-in shelves and cabinets, ornate leaded glass windows and central hearths/fireplaces.\r\nView the plans of the main floor and the bedroom floor of the building.\r\n\r\n\n","end_year":1901,"genre":"architecture","materials":"Photo","museum_name":"210 Forest Avenue, Oak Park, Illinois","name":"Frank W. Thomas House","start_year":1901,"type":"other","url":"https://www.wga.hu/detail/w/wright1/2thomas1.jpg"},{"artworkid":2045,"author":"GIAMBOLOGNA","description":"\r\nThis statue Perseus on his horse Pegasus is located at the western end of the park, in the middle of a large water basin.  It was transferred from another location around 1636-37, and at this point it underwent some restoration.\r\n\r\n\n","end_year":1576,"genre":"sculpture","materials":"Marble","museum_name":"Boboli Gardens, Florence","name":"Perseus","start_year":1576,"type":"mythological","url":"https://www.wga.hu/detail/g/giambolo/1/31giambo.jpg"},{"artworkid":2002,"author":"REDON, Odilon","description":"\r\nThis picture, which shows so little likeness to Gauguin, was painted after Gauguin's death in 1903, completely from memory. The painter is depicted here detached from all material relationships in a world that belongs completely to painting and fantasy, to dream and vision.\r\n\r\n\n","end_year":1905,"genre":"painting","materials":"Oil on canvas, 66 x 55 cm","museum_name":"Muse d'Orsay, Paris","name":"Paul Gauguin","start_year":1903,"type":"portrait","url":"https://www.wga.hu/detail/r/redon/gauguin.jpg"},{"artworkid":2006,"author":"REMBRANDT Harmenszoon van Rijn","description":"\nCatalogue number: Bredius 330.\r\nThe portrait of this unknown woman  was painted at the beginning of Rembrandt's career in Amsterdam. As soon as he arrived in Amsterdam in 1631 he became the most sought-after painter of portraits in the city. between 1631 and about 1640 he produced dozens of portraits, taking over an important part  of the Amsterdam market for commissions of this kind.\r\nIt is assumed on stylistic and technical basis that this portrait is the pendant of the portrait of Man Sharpening a Quill, now in the Staatliche Museen, Kassel.\r\n\r\n\n","end_year":1632,"genre":"painting","materials":"Oil on canvas, 92 x 71 cm","museum_name":"Akademie der bildenden Knste, Vienna","name":"Portrait of a Young Woman","start_year":1632,"type":"portrait","url":"https://www.wga.hu/detail/r/rembrand/21portra/18portra.jpg"},{"artworkid":2010,"author":"COURTOIS, Guillaume","description":"\r\nThis painting is a bozzetto (an oil sketch) for a larger altarpiece.\r\n\r\n\n","end_year":-1,"genre":"painting","materials":"Oil on canvas, 41 x 32 cm","museum_name":"Private collection","name":"Martyrdom of St Andrew","start_year":-1,"type":"religious","url":"https://www.wga.hu/detail/c/courtois/guillaum/martyrdo.jpg"},{"artworkid":2014,"author":"REMBRANDT Harmenszoon van Rijn","description":"\nCatalogue number: Bredius 285.\r\nThe old man depicted here is probably Johann Amos Comenius, Czech Jan Ámos Komenský (1592-1670), Czech educational reformer and religious leader, remembered mainly for his innovations in methods of teaching, especially languages. He favoured the learning of Latin to facilitate the study of European culture.\r\nRembrandt often used light to indicate a divine connection; the cloak and beard lend the subject an additional biblical quality.\r\n\r\n\n","end_year":1665,"genre":"painting","materials":"Oil on canvas, 104 x 86 cm","museum_name":"Galleria degli Uffizi, Florence","name":"Portrait of an Old Man","start_year":1665,"type":"portrait","url":"https://www.wga.hu/detail/r/rembrand/25portra/134portr.jpg"},{"artworkid":2018,"author":"CARPACCIO, Vittore","description":"\r\nThis painting is likely a betrothal or marriage portrait of an unknown sitter. The attribution to Carpaccio is not universally accepted, it is possible that the artist responsible for this picture originated from some North Italian city, perhaps Bologna, Ferrara or Mantua.\r\n\r\n\n","end_year":-1,"genre":"painting","materials":"Panel, 57 x 44 cm","museum_name":"Private collection","name":"Portrait of a Young Woman","start_year":-1,"type":"portrait","url":"https://www.wga.hu/detail/c/carpacci/5/021woman.jpg"},{"artworkid":2022,"author":"GOYA Y LUCIENTES, Francisco de","description":"\r\nThis is Plate 64 from the series The Disasters of War (Los desastres de la guerra).\r\nWar is ravaging the country, the fields are left unfilled and in the city the people are starving, the poor first.\r\n\r\n\n","end_year":1815,"genre":"graphics","materials":"Etching and aquatint, 155 x 205 mm","museum_name":"-","name":"Cartloads to the cemetery","start_year":1812,"type":"other","url":"https://www.wga.hu/detail/g/goya/9g/92/64disast.jpg"},{"artworkid":2026,"author":"DYCK, Sir Anthony van","description":"\n\n","end_year":1625,"genre":"painting","materials":"Oil on canvas, 132,7 x 120 cm","museum_name":"Art Museum, Cincinnati","name":"Portrait of a Member of the Balbi Family","start_year":1625,"type":"portrait","url":"https://www.wga.hu/detail/d/dyck_van/1portrai/balbi.jpg"},{"artworkid":2030,"author":"ARCHITECT, French","description":"\r\nBetween 102 and 1030 the monks of Saint-Philibert in Tournus had a new nave and aisles built, since their church had been damaged by the Hungarian invasions in 1007/8. Around 1050 the monks had modernized and vaulted their old nave. Narrow and very steep round arches spring from strong round piers. The ceiling is a round barrel vault with small windows at its base. The nave has not survived in this form as the barrel vault collapsed very soon after its construction. In the 1070s the collapsed transverse arches were replaced and the nave was covered with transverse barrel vaults.\r\nThe photo shows the nave looking east.\r\nView the ground plan of the Abbey Church Saint-Philibert, Tournus.\r\n\r\n\n","end_year":1020,"genre":"architecture","materials":"Photo","museum_name":"Abbey Church Saint-Philibert, Tournus (Sane-et-Loire)","name":"Interior view","start_year":1020,"type":"religious","url":"https://www.wga.hu/detail/zzzarchi/11c/2/03f_1002.jpg"},{"artworkid":2034,"author":"REMBRANDT Harmenszoon van Rijn","description":"\nCatalogue number: Bartsch 152.\r\nIt can be assumed that this etching played a part in the preparation of the large painting Man in Oriental Costume, executed in the same year as the etching.\r\n\r\n\n","end_year":1632,"genre":"graphics","materials":"Etching, only state, 108 x 79 mm","museum_name":"Metropolitan Museum of Art, New York","name":"The Persian","start_year":1632,"type":"other","url":"https://www.wga.hu/detail/r/rembrand/51etchin/3/152.jpg"},{"artworkid":2038,"author":"ANTOLINEZ, Jos","description":"\n\n","end_year":1675,"genre":"painting","materials":"Oil on canvas, 203 x 153 cm","museum_name":"The Hermitage, St. Petersburg","name":"Annunciation","start_year":1665,"type":"religious","url":"https://www.wga.hu/detail/a/antoline/jose/annuncia.jpg"},{"artworkid":2042,"author":"BERENGUER DE MONTAGUT","description":"\r\nThe kingdom of Majorca, which was independent between 1276 and 1349, provided important new buildings in the 14th and 15th centuries. The foundations were laid for the main churches in the capital, Palma de Mallorca. Founded in the 13th century, but partially completed only in the 14th and 15th centuries, the parish church of Santa Eulalia (begun 1250), the Franciscan church of San Francisco (largely complete by 1286), and the cathedral of Santa María are the most important monuments of medieval Majorcan church architecture.\r\nThe cathedral, built over a Moorish mosque, whose foundation walls were preserved until 1412, is a building that has an extraordinary effect as a feature of the townscape. For its entire length the body of the church is articulated by a system of massive, close-set supporting walls and buttresses that lend the 110-metre sides a graphic verticality reminiscent of iron bars.\r\nThe external buttresses correspond to eight narrow bays in the interior, which comprises a nave, aisles, and chapels. The nave and aisles were built around 1369 using slender octagonal supports for a 42-metre high vault, the rose window at the west end was also constructed at this time.\r\nThe layout, elegance, and technical brilliance of the support system suggest that the Catalan master mason Berenguer de Montagut was summoned to Majorca for this major project. The markedly varying height of nave and aisles, and the typical external buttressing, however, also support the notion of north European influences.\r\nThe photo shows a view from west.\r\n\r\n\n","end_year":1369,"genre":"architecture","materials":"Photo","museum_name":"Cathedral of Santa Mara, Palma de Mallorca","name":"Exterior view","start_year":1300,"type":"other","url":"https://www.wga.hu/detail/b/berengue/mallorc1.jpg"},{"artworkid":2046,"author":"CELLINI, Benvenuto","description":"\r\nCellini's gold and enamel container for salt and pepper is the most famous example of Mannerist goldsmithery. Cellini tells us that he had five workmen to help him with this and other artistic activities for King François I.\r\nThe figures of the Times of Day were inspired by Michelangelo's figures at the Medici Chapel. The salt was offered in a boat placed by the side of Sea, while pepper was served in a covered triumphal arch placed beside Land. Several motifs refer to the king, including the lilies on the cloth below Land, an elephant, and a salamander, François I's personal emblem. The intertwining of the figures and forms is typical of Mannerism, as are the slender proportions of the female figure, the rich materials, and the virtuosity of detail and execution.\r\n\r\n\n","end_year":1544,"genre":"metalwork","materials":"Gold, enamel and ebony, 26 x 33,5 cm","museum_name":"Kunsthistorisches Museum, Vienna","name":"Salt Cellar","start_year":1540,"type":"other","url":"https://www.wga.hu/detail/c/cellini/1/01salt.jpg"},{"artworkid":2050,"author":"DRER, Albrecht","description":"\r\nIn spite of the elephantine stamping of their feet, the impression and the form are magnificent. The peasants are not shown sneeringly as earlier, but as a character study.\r\n\r\n\n","end_year":1514,"genre":"graphics","materials":"Engraving, 118 x 75 mm","museum_name":"Metropolitan Museum of Art, New York","name":"Peasant Couple Dancing","start_year":1514,"type":"genre","url":"https://www.wga.hu/detail/d/durer/2/13/4/075.jpg"},{"artworkid":2003,"author":"TIEPOLO, Giovanni Battista","description":"\r\nOther figures appear in the loggias that open up to the sides of the main scene: at the left, two young women from Cleopatra's court exhibit their dazzling beauty, observed by a gray horse.\r\nThe picture shows the left-hand supplemental scene on the west wall.\r\n\r\n\n","end_year":1750,"genre":"painting","materials":"Fresco","museum_name":"Palazzo Labia, Venice","name":"Supplemental scene (detail)","start_year":1743,"type":"other","url":"https://www.wga.hu/detail/t/tiepolo/gianbatt/4labia/16labia.jpg"},{"artworkid":2007,"author":"KESSEL, Jan van, I","description":"\r\nThis flower piece, signed in full, lower right, represents tulips, roses, peonies and other flowers in a roemer.  It is one of the largest flower paintings by the painter painted in the 1650s, most probably conceived as one of a pair.\r\nWhile Van Kessel was the grandson of Jan Brueghel the Elder and most probably trained by Jan Brueghel the Younger, the precision and clarity of his brushwork here reflects the influence of Daniel Seghers rather than the Brueghel circle.\r\n\r\n\n","end_year":1650,"genre":"painting","materials":"Oil on panel, 52 x 37 cm","museum_name":"Private collection","name":"Flowers","start_year":1650,"type":"still-life","url":"https://www.wga.hu/detail/k/kessel/jan1/flowers.jpg"},{"artworkid":2011,"author":"MAROT, Jean I","description":"\r\nThe engraving depicts the amphitheater at Place Dauphine.\r\n\r\n\n","end_year":-1,"genre":"graphics","materials":"Engraving","museum_name":"Bibliothque Nationale, Paris","name":"The Ceremonial Entry of Louis XIV and Marie-Thrse into Paris in 1660","start_year":-1,"type":"historical","url":"https://www.wga.hu/detail/m/marot/jean1/ceremoni.jpg"},{"artworkid":2015,"author":"CAVALLINI, Pietro","description":"\r\nThe sequence of Mary scenes concludes with the Dormition on the apsidal arch right to the apse. Numerous figures are here compressed onto a narrow stage so tightly that they cannot all find room in the picture space, but are cut off by its edges. The central focus of the picture is the figure of Christ standing behind the deathbed, surrounded by a dark red mandorla and accompanied by two angels. With draped hands he has taken up Mary's soul.\r\n\r\n\n","end_year":1300,"genre":"mosaic","materials":"Mosaic","museum_name":"Santa Maria in Trastevere, Rome","name":"Apsidal arch: 6. Dormition of the Virgin","start_year":1296,"type":"religious","url":"https://www.wga.hu/detail/c/cavallin/mosaic/6scene.jpg"},{"artworkid":2019,"author":"MASTER of the St. Bartholomew Altar","description":"\r\nThe name of the master is not known. Probably he arrived from Utrecht and was active in Cologne between 1485-1510. He got his name after his masterpiece, the St Bartholomew tryptych made for the church St Columba in Cologne.\r\nThis is the central panel of the tryptych in which the three saints are represented with their respective symbols: Saint Agnes with the lamb, Saint Bartholomew with the knife and Saint Cecilia with her musical instrument.\r\n\r\n\n","end_year":1505,"genre":"painting","materials":"Wood, 129 x 161 cm","museum_name":"Alte Pinakothek, Munich","name":"St Agnes, St Bartholomew and St Cecilia","start_year":1500,"type":"religious","url":"https://www.wga.hu/detail/m/master/bartholo/s_agnes.jpg"},{"artworkid":2023,"author":"COSTA, Lorenzo the Elder","description":"\r\nThis is a fragment of a larger composition.\r\n\r\n\n","end_year":-1,"genre":"painting","materials":"Oil on wood, 47 x 17 cm","museum_name":"Pushkin Museum, Moscow","name":"Two Young Man at a Column (detail)","start_year":-1,"type":"other","url":"https://www.wga.hu/detail/c/costa/lorenzo/column.jpg"},{"artworkid":2027,"author":"SODOMA, Il","description":"\r\nThis painting (presently on loan to the Brera from a private collection) can be considered one of the most refined of the panel paintings by Sodoma.\r\nThe picture highlights the half-length figure of Christ, whose bound hands are crossed in front of his naked breast. Two figures emerges from the dark background: the man on the left seems to be a Roman soldier. The man on the right is of mature age, wearing a turban, and he seems to touch the shoulder of Christ from behind.\r\n\r\n\n","end_year":1510,"genre":"painting","materials":"Oil on poplar, 60 x 46 cm","museum_name":"Pinacoteca di Brera, Milan","name":"Ecce Homo","start_year":1510,"type":"religious","url":"https://www.wga.hu/detail/s/sodoma/1/5eccehom.jpg"},{"artworkid":2031,"author":"MONET, Claude","description":"\n\n","end_year":1891,"genre":"painting","materials":"Oil on canvas, 66 x 92 cm","museum_name":"Art Institute, Chicago","name":"Stack of Wheat","start_year":1890,"type":"landscape","url":"https://www.wga.hu/detail/m/monet/07/4stacks5.jpg"},{"artworkid":2035,"author":"GIOVANNI DI BALDUCCIO","description":"\r\nLike the Arca of St Dominic, the shrine rested on caryatids and carried scenes from the Saint's legend round the sides of the sarcophagus. The picture shows A Miracle, one of the three reliefs on the front side of the shrine.\r\n\r\n\n","end_year":1339,"genre":"sculpture","materials":"Marble","museum_name":"Cappella Portinari, Sant'Eustorgio, Milan","name":"Shrine of St Peter Martyr: A Miracle","start_year":1335,"type":"religious","url":"https://www.wga.hu/detail/g/giovanni/balducci/1/4front3.jpg"},{"artworkid":2039,"author":"VELZQUEZ, Diego Rodriguez de Silva y","description":"\r\nIn this painting the restriction of surrounding areas and the general pose found in earlier portraits of the king are still present, but the subject's whole attitude is more relaxed, the flesh tints, probably under the influence of Rubens, are painted with more fluidity, the accents of colour - eyes gleaming like black tortoiseshell, the golden lights on the waves of the hair - are placed with more emphasis, and shapes conveying Baroque dignity, such as the profuse folds of the red curtain, have made their way into the formerly sparse interior. Above all, Velázquez's new delight in luxuriant colour is reflected in his depiction of the silk embroidery and the silver and brown tones of the king's clothing.\r\nThe king is holding in his right hand a paper with the inscription \"Senor/Diego Velázquez/ Pintor de V. Mg\" - the opening words of a petition to him from Velázquez.\r\nThe unattractive matt white of the stockings is the result of an unskilful restoration of the picture in 1936, but otherwise the work is a good example of the skilled manner that Velázquez had now mastered.\r\n\r\n\n","end_year":1632,"genre":"painting","materials":"Oil on canvas, 200 x 113 cm","museum_name":"National Gallery, London","name":"Philip IV in Brown and Silver","start_year":1631,"type":"portrait","url":"https://www.wga.hu/detail/v/velazque/03/0302vela.jpg"},{"artworkid":2043,"author":"ALTDORFER, Albrecht","description":"\n\n","end_year":1520,"genre":"painting","materials":"Wood","museum_name":"Szpmvszeti Mzeum, Budapest","name":"Christ on the Cross (detail)","start_year":1520,"type":"religious","url":"https://www.wga.hu/detail/a/altdorfe/2/07cruci1.jpg"},{"artworkid":2047,"author":"GOZZOLI, Benozzo","description":"\r\nThe mural paintings of San Francesco in Montefalco, on the whole well preserved and recently restored, provide evidence of Benozzo's growing sense of personal achievement. From 1450-02 onward the demand for works of art and figurative cycles from Benozzo intensified, and once again his clients were the Franciscans. From this period originates the Madonna and Child with Sts Francis and Bernardine, and Fra Jacopo in Vienna.\r\nThe Madonna is resplendent amidst gold, red and pale vair, against a backdrop that appears to be nighttime view of a wood, although checks need to be made to see if there has been any alteration in the pigments or binders of the greens.\r\n\r\n\n","end_year":1452,"genre":"painting","materials":"Tempera on panel, 34 x 54 cm","museum_name":"Kunsthistorisches Museum, Vienna","name":"Madonna and Child with Sts Francis and Bernardine, and Fra Jacopo","start_year":1452,"type":"religious","url":"https://www.wga.hu/detail/g/gozzoli/1early/10madonn.jpg"},{"artworkid":2051,"author":"MARMION, Simon","description":"\r\nThe row of scenes making up the right shutter shows St Bertin miraculously separating wine from water in the same barrel, and the convert entering the monastery; the vow of four monks, the defeat of the Tempter, appearing in the form of a woman, and finally the saint's death. The different scenes are divided from one another by arched pillars, and the care lavished on the details suggests a proficiency in the painting of miniatures. The small size of each scene nonetheless adds up to an impression of monumentality, serving the purpose of the painting which is the idealized presentation of the intimate and sublime episodes of the monk's life.\r\n\r\n\n","end_year":1459,"genre":"painting","materials":"Panel, 56 x 147 cm","museum_name":"Staatliche Museen, Berlin","name":"Scenes from the Life of St Bertin","start_year":1459,"type":"religious","url":"https://www.wga.hu/detail/m/marmion/bertin2.jpg"},{"artworkid":2055,"author":"BOSCH, Hieronymus","description":"\r\nThe picture shows a detail of the left wing, representing the Bird Rock (after Fraenger).\r\n\r\n\n","end_year":1500,"genre":"painting","materials":"Oil on panel","museum_name":"Museo del Prado, Madrid","name":"Triptych of Garden of Earthly Delights (detail)","start_year":1500,"type":"religious","url":"https://www.wga.hu/detail/b/bosch/3garden/wings/14left.jpg"},{"artworkid":2004,"author":"DAUMIER, Honor","description":"\r\nDaumier is best known as a caricaturist, but worked in other media as well, in which he appears as both a Romantic and a Realist. The theme of The Emigrants, which he treated in paintings and sculptures several times over the course of the years, first attracted him during the period of bourgeois reaction which, at the end of the year 1848, followed the February Revolution and caused the death and deportation of thousands of Republicans. Two bas-relief sketches, cast in plaster from the clay models, remain timeless symbols of suffering.\r\n\r\n\n","end_year":1850,"genre":"sculpture","materials":"Plaster","museum_name":"Muse du Louvre, Paris","name":"The Emigrants","start_year":1850,"type":"genre","url":"https://www.wga.hu/detail/d/daumier/05emigra.jpg"},{"artworkid":2008,"author":"ALBEREGNO, Jacobello","description":"\r\nFrom the demolished church of San Giovanni Evangelista on Torcello, the polyptych portrays with exemplary clarity one of the visions described by St John in the Book of Revelations.\r\n\r\n\n","end_year":1390,"genre":"painting","materials":"Tempera on panel, 95 x 61 cm (centre), 45 x 33 cm (sides)","museum_name":"Gallerie dell'Accademia, Venice","name":"Polyptych of the Apocalypse","start_year":1360,"type":"religious","url":"https://www.wga.hu/detail/a/alberegn/apocaly.jpg"},{"artworkid":2012,"author":"UNKNOWN MASTER, Netherlandish","description":"\r\nThe memorial tablet for the Lords of Montfoort is one of the earliest surviving Netherlandish painting, although it is heavily restored.\r\n\r\n\n","end_year":1380,"genre":"painting","materials":"Panel, 69 x 142 cm","museum_name":"Rijksmuseum, Amsterdam","name":"Memorial Tablet","start_year":1380,"type":"other","url":"https://www.wga.hu/detail/m/master/zunk_du/1/2tablet.jpg"},{"artworkid":2016,"author":"BARTOLO DI FREDI","description":"\r\nThe polyptych of the Coronation of the Virgin, signed and dated 1388 by Bartolo di Fredi, was executed for a chapel in the church of San Francesco in the town of Montalcino to the south of Siena. The painter appears to have had a number of other connections with Montalcino, both as an agent for the Sienese government (in 1375 and 1376) and as a painter - securing at least four major commissions in the 1380s and 1390s.\r\nThis altarpiece, which approaches the scale and complexity of the front face of Duccio's Maesta and of Pietro Lorenzetti's Carmelite altarpiece, offers a compelling example of the ambition of Sienese altarpiece design in the 1380s. The central panel displays an elegant representation of the Virgin at the moment of her coronation as queen of heaven. Above this arresting image is a smaller painting of the Virgin of the Assumption, a subject with strong political overtones for the Sienese and their subjects. The remaining panels are devoted to scenes from the early life of the Virgin and the events surrounding her death and assumption. The narrative follows a sequence that begins on the left-hand side of the predella, progresses from left to right across the predella and then proceeds from the lower left to lower right of the side panels, ending with the upper left and upper right side panels.\r\n\r\n\n","end_year":1388,"genre":"painting","materials":"Tempera on panel, 332 x 279 cm","museum_name":"Museo Civico e Diocesano d'Arte Sacra, Montalcino","name":"The Coronation of the Virgin","start_year":1388,"type":"religious","url":"https://www.wga.hu/detail/b/bartolo/coronat.jpg"},{"artworkid":2020,"author":"ALGARDI, Alessandro","description":"\r\nAfter the death of Pope Urban VIII his relatives, hopelessly in debt, fled Rome and with them were discredited all the artists who had been closely associated with them, including Bernini. Algardi's opportunity had come and his great contribution to the High Baroque, the relief of the Meeting of Leo I and Attila was commissioned by Innocent X for St Peter's in 1646. The composition of this relief is modeled on Raphael's representation of this crucial episode in the history of papacy in the Stanza Eliodoro.\r\nThe huge relief was completed in 1653, and shows a compromise between the Grand Manner as expressed by Bernini and his own classicising tendencies. The treatment of the highly dramatic subject is remarkably restrained, and this coolness is further emphasized by the smooth, evenly worked marble, which is in direct contrast to Bernini's differentiation of texture and sparkling surfaces.\r\nThe relief was the prototype for a great series of sculpted altarpieces which replaced painted altarpieces in the second half of the century whenever circumstances permitted.\r\n\r\n\n","end_year":1653,"genre":"sculpture","materials":"Marble, height 750 cm","museum_name":"Basilica di San Pietro, Vatican","name":"The Meeting of Leo I and Attila","start_year":1646,"type":"religious","url":"https://www.wga.hu/detail/a/algardi/3/meeting1.jpg"},{"artworkid":2024,"author":"GIAMBOLOGNA","description":"\r\nThe Rape of a Sabine marked the climax of Giambologna's career as an official Medici sculptor. This great marble was unveiled in the Loggia dei Lanzi in January 1583 in place of Donatello's Judith. The group is indebted to Giambologna's study of Hellenistic sculpture, particularly in the voids which penetrate the three interlocked figures. On a technical level it represents the fullfilment of an aspiration from antiquity. Ancient sources record sculptures made from a single block, a claim which the Renaissance discovered was not true. Giambologna intended to surpass antiquity by sculpting a large group from a single block that also involved a complicated lift. The result is the first sculpture with no principal viewpoints, it forms a spiral that is the culmination of the \"figura serpentina\".\r\n\r\n\n","end_year":1583,"genre":"sculpture","materials":"Marble, height 410 cm","museum_name":"Loggia dei Lanzi, Florence","name":"Rape of a Sabine","start_year":1581,"type":"historical","url":"https://www.wga.hu/detail/g/giambolo/2/54giambo.jpg"},{"artworkid":2028,"author":"VELDE, Willem van de, the Younger","description":"\r\nWillem van der Velde the Younger was first trained in the Amsterdam studio of his father, Willem the Elder, who was a distinguished ship 'portraitist'. Willem the Elder specialized in pensehilderijen, pen drawings of ships on panel or canvas made in a manner similar to engravings. Subsequently his son completed his training with Simon de Vlieger, the marine painter, in Weesp. Willem the Younger then joined his father in his studio and continued to live and work in Amsterdam until 1672. In that year, the so-called rampjaar, the French invasion of the Netherlands caused such economic chaos that painters found it difficult to earn a living. (Vermeer was also among the many Dutch artists who experienced financial hardship at this time.)\r\nBoth father and son moved to England and in 1674 were taken into the service of Charles II: the warrant of appointment states that each is to be paid a hundred pounds a year, in addition to payments for their pictures, the father for 'taking and making of Draughts of seafights' and the son for 'putting the said Draughts into colours'. One important early royal commission was for designs for tapestries commemorating the Battle of Solebay. They lived for the rest of their lives in England, working in their studio at the Queen's House, Greenwich, for Charles II, James II and members of their courts.\r\nThis study of a man-of-war firing a cannon - as a signal, rather than in battle - was painted in about 1670, shortly before van de Velde left Amsterdam for London. Rather than a seascape, it is essentially a 'portrait' of the ship. In his later years Willem the Younger employed numerous assistants and the quality of his work declined, but this picture is entirely from his own hand and displays the remarkable atmospheric effects of which he was capable.\r\nThe firing of guns depicted in the present painting was known as a salute shot, a naval tradition well established by the late sixteenth century. A ship, upon entering port, would discharge all its guns to show that they were empty and because the reloading process was so time-consuming, the ship was effectively defenceless as it came into range of the shore batteries. It was, therefore, a recognised indicator of friendly intent. These salutes always involved an odd number of guns as naval superstition held odd numbers to be lucky and an even number of guns was fired only in times of mourning.\r\n\r\n\n","end_year":1670,"genre":"painting","materials":"Oil on canvas, 79 x 67 cm","museum_name":"Rijksmuseum, Amsterdam","name":"The Cannon Shot","start_year":1670,"type":"landscape","url":"https://www.wga.hu/detail/v/velde/willem/cannonsh.jpg"},{"artworkid":2032,"author":"MOCHI, Francesco","description":"\r\nIn 1612 Ranuccio I Farnese, the reigning Duke of Parma, called Mochi to Piacenza to execute two monumental bronze equestrian statues for Piazza Cavalli, the central piazza in Piacenza, one of the Duke himself and the other of his late father, Alessandro Farnese. The Farnese had recently put down an uprising in Piacenza, and Mochi seems to have designed the statues to make an explicit political statement.\r\nThe statue of Ranuccio Farnese, executed first, is linked in style and type to earlier Renaissance models that depicted the rider as peacemaker and statesman, for example Giambologna's Cosimo de' Medici I (1587-93). However, in the statue of Alessandro Farnese, Mochi broke entirely new ground to create the first dynamic equestrian monument of the Baroque. In an unprecedented manner, he used the device of a billowing cloak to unify the rider with the bulk of the horse and to create the illusion of warlike energy. The two statues presented Piacenza with a clear choice between obeisance to an enlightened prince, Ranuccio, or a return to the repressive tactics of an earlier time. Gestures of the riders and the inward tilt of the horses' heads unify the monumental bronzes across the piazza and assert the dynastic continuity of the Farnese.\r\nDuring the casting, Mochi quarrelled with the founder and took over the job himself; other than Domenico Guidi, he was the only major Roman sculptor with the expertise to cast his own work.\r\n\r\n\n","end_year":1625,"genre":"sculpture","materials":"Bronze","museum_name":"Piazza Cavalli, Piacenza","name":"Equestrian Statue of Alessandro Farnese","start_year":1620,"type":"portrait","url":"https://www.wga.hu/detail/m/mochi/2alessa1.jpg"},{"artworkid":2036,"author":"MOSAIC ARTIST, Italian","description":"\r\nThe decoration of the Early Christian churches, and particularly of the basilicas, was mostly with mosaics. The largest series of early mosaic decorations in Rome are the panels on the triumphal arch and the nave walls of Santa Maria Maggiore of c. 432-40. The ones on the arch include a version of the Flight into Egypt, and in the nave are Old Testament subjects, mainly from the Books of Exodus and Joshua, and despite extensive restoration and some losses they are the most important Early Christian narrative series extant.\r\nThe picture shows a detail of the mosaics on the left side of the triumphal arch.\r\n\r\n\n","end_year":-1,"genre":"mosaic","materials":"Mosaic","museum_name":"Santa Maria Maggiore, Rome","name":"Mosaic decoration","start_year":-1,"type":"religious","url":"https://www.wga.hu/detail/zearly/1/4mosaics/1rome/3maggior/2arch06.jpg"},{"artworkid":2040,"author":"INGRES, Jean-Auguste-Dominique","description":"\r\nIt is often said that while Delacroix was the great proponent of French Romanticism, his older contemporary Ingres was the champion of the classical tradition: obsessed with Raphael and antiquity, upholder of 'drawing' versus 'colour'. Real life being less tidy, however, we find that Delacroix was a more calculating artist than the hyper-emotional Ingres, who did not hesitate to break academic rules for expressive ends. Both painted subjects from literature and history, and his response to the female nude is as charged with erotic longing and scarcely sublimated violence as Delacroix's. Nor did Ingres invariably emulate Raphael and Poussin. Throughout his long career he tried to match style to subject, looking in turn to Greek vase painting, to the Early Renaissance, even to the Dutch seventeenth-century painters of everyday life.\r\nIt is, however, true that drawing was of primary importance to him. Forced to support himself and his wife in Rome in 1814 by drawing the English tourists who flocked back to the city liberated from French rule, he developed a wonderfully spare, yet lively and descriptive line. Although he despised portraiture as a lower form of art, like his teacher David Ingres came to excel in it. Few of his painted portraits are more sumptuous than Madame Moitessier, begun in 1847 but completed only in 1856 when the artist, as he tells us in his signature, was 76.\r\nHe had originally refused to paint this wealthy banker's wife, but when he met her he was so captivated by her beauty that he agreed, asking her to bring her small daughter, 'la charmante Catherine', whose head is visible under her mother's arm in a preparatory drawing in the Ingres Museum in Montauban. The doubtless bored and wriggling child was soon banished as Ingres wrestled with the picture, requiring long hours of immobility from his model. The sitter's dress was changed more than once. Ingres is recorded as still working on the portrait in 1847. The death of his wife in 1849 left him in despair and unable to paint for many months. In 1851 he began sittings anew and completed a standing likeness of Inès Moitessier in black (now in Washington). He returned to the seated version in 1852.\r\nWhen he had finished four years later the sitter was 35. Ageless like a goddess with her Grecian profile impossibly reflected in a mirror parallel to the back of her head but dressed with Second Empire opulence in flowered chintz, Madame Moitessier exemplifies the ambiguities of Ingres's art. The firm contour of her shoulders, arms and face defines flesh perfectly rounded - though barely modelled - and as poreless, smooth and luminous as polished alabaster, yet paradoxically soft to the touch. In contrast to the resiliently buxom horsehair settee, it arouses fantasies and fears of bruising. The pose, with head resting against the right forefinger, derives from an ancient wall painting and signifies as Ingres must have known matronly modesty. But 'classicising' devices are offset by the minutely realistic transcription of the surfaces of fabrics, the fashionable parure of jewels, ormolu frames, Oriental porcelain. The mixture of the general with the particular, timeless grandeur with bourgeois ostentation, languor with pictorial rigour, is unique to Ingres and far from bloodlessly Neo-classical.\r\n\r\n\n","end_year":1856,"genre":"painting","materials":"Oil on canvas, 120 x 92 cm","museum_name":"National Gallery, London","name":"Madame Moitessier","start_year":1856,"type":"portrait","url":"https://www.wga.hu/detail/i/ingres/16ingres.jpg"},{"artworkid":2044,"author":"MARMION, Simon","description":"\r\nThis panel is a fragment of the shutters from the St Bertin altarpiece. The soul of St Bertin is called into the sky over the roof of the abbey church dedicated to him at Saint-Omer, France.\r\n\r\n\n","end_year":1459,"genre":"painting","materials":"Panel","museum_name":"National Gallery, London","name":"The Soul of Saint Bertin Carried up to God","start_year":1459,"type":"religious","url":"https://www.wga.hu/detail/m/marmion/bertin3.jpg"},{"artworkid":2048,"author":"LIPPI, Filippino","description":"\r\nThe Madonna with Child and Saints (the Tanai de' Nerli Altarpiece) is from the first maturity of Filippino Lippi. There are echoes of contemporary Flemish painting in it.\r\n\r\n\n","end_year":1488,"genre":"painting","materials":"Oil on wood","museum_name":"Santo Spirito, Florence","name":"Madonna with Child and Saints","start_year":1488,"type":"religious","url":"https://www.wga.hu/detail/l/lippi/flippino/2/3mad_ch.jpg"},{"artworkid":2052,"author":"BERNINI, Gian Lorenzo","description":"\n\n","end_year":-1,"genre":"graphics","materials":"Pen and brown ink, 129 x 104 mm","museum_name":"Metropolitan Museum of Art, New York","name":"Caricature of a Man Pointing","start_year":-1,"type":"other","url":"https://www.wga.hu/detail/b/bernini/gianlore/zdrawing/caricat1.jpg"},{"artworkid":2056,"author":"COURTOIS, Guillaume","description":"\n\n","end_year":-1,"genre":"painting","materials":"Oil on paper laid down on canvas, 41 x 34 cm","museum_name":"Private collection","name":"Self-Portrait","start_year":-1,"type":"portrait","url":"https://www.wga.hu/detail/c/courtois/guillaum/selfporx.jpg"},{"artworkid":2060,"author":"LIPPI, Fra Filippo","description":"\r\nThe landscape in the double portrait is conceived in fairly naturalistic terms. There is the possibility that Lippi's inspiration was a Netherlandish painting. The viewer's glance travels through the  window and down a country road past some houses and villas to a distant range of mountains.\r\n\r\n\n","end_year":1440,"genre":"painting","materials":"Tempera on wood","museum_name":"Metropolitan Museum of Art, New York","name":"Portrait of a Man and a Woman (detail)","start_year":1440,"type":"portrait","url":"https://www.wga.hu/detail/l/lippi/filippo/1440/00portr11.jpg"},{"artworkid":2064,"author":"CONINXLOO, Gillis van","description":"\n\n","end_year":-1,"genre":"painting","materials":"Oil on copper, 24 x 19 cm","museum_name":"Museo del Prado, Madrid","name":"Landscape","start_year":-1,"type":"landscape","url":"https://www.wga.hu/detail/c/coninxlo/landsca1.jpg"},{"artworkid":2068,"author":"BEAUMONT, Claudio Francesco","description":"\r\nBeaumont's contribution to the painting of the Palazzo Reale includes, in addition to four living rooms, two galleries, of which the Galleria della Regina, later named after him, is one of the largest (60 m long) and the most magnificent of its kind. The Galleria delle Battaglie in the west wing was erected only around 1733. Its painting in 1748 was a response to the Peace of Aachen (1748) which ended the War of the Austrian Succession.\r\nThe ceiling painting of the Galleria delle Battaglie combines The Triumph of Peace with an allegory on the victorious monarch's (Carlo Emanuele III's) benign rule.\r\n\r\n\n","end_year":1748,"genre":"painting","materials":"Fresco","museum_name":"Palazzo Reale, Turin","name":"The Triumph of Peace","start_year":1748,"type":"mythological","url":"https://www.wga.hu/detail/b/beaumont/09reale.jpg"},{"artworkid":2072,"author":"BUFFALMACCO, Bounamico","description":"\r\nThe archangel Michael and his helpers impassively, and with an almost business-like manner, assign those risen from the dead to their places.\r\n\r\n\n","end_year":1340,"genre":"painting","materials":"Fresco","museum_name":"Camposanto, Pisa","name":"The Last Judgment (detail)","start_year":1335,"type":"religious","url":"https://www.wga.hu/detail/b/buffalma/2lastju5.jpg"},{"artworkid":2076,"author":"DRER, Albrecht","description":"\r\nThis is a study for the Apostle in the great Munich painting. In its expression of spiritual excitement the head in this drawing is decidedly superior to the one in the painting. Tossing briskly, the locks of hair continue the theme of movement. At the same time, the natural appearance of the hair seems to have been oddly neglected in the rendering (\"pretzel locks\"). Drawings of this type, in very large format and only superficially finished, do not occur in the earlier period.\r\n\r\n\n","end_year":1526,"genre":"graphics","materials":"Chalk with white highlights, 373 x 265 mm","museum_name":"Staatliche Museen, Berlin","name":"Head of St Mark","start_year":1526,"type":"study","url":"https://www.wga.hu/detail/d/durer/2/11/7/06stmark.jpg"},{"artworkid":2080,"author":"REYNOLDS, Sir Joshua","description":"\r\nEnglish portrait painting after 1750 moved in the direction of naturalness. Sir Joshua Reynolds and Thomas Gainsborough - exact contemporaries - were the two greatest English portrait painters of the eighteenth century, but their pictures were of quite different types. Reynolds was a temperamental painter who loved to yield to the excitement of actual painting. For all that, he was acutely concerned over all questions of technique, and throughout his life he studied the pictures of the masters, especially of Rembrandt and Rubens, in an effort to penetrate their secret. In the Baroque manner he painted his figures in the action and attitude best fitted to the sitter's character. When his sitters were women, he approached the sensuousness of Rubens.\r\n\r\n\n","end_year":1780,"genre":"painting","materials":"Oil on canvas, 239 x 147 cm","museum_name":"National Gallery of Art, Washington","name":"Lady Elizabeth Delm and her Children","start_year":1777,"type":"portrait","url":"https://www.wga.hu/detail/r/reynolds/delme.jpg"},{"artworkid":2084,"author":"PALMA VECCHIO","description":"\r\nThis is one of the open air devotional paintings, influenced by Titian, which were explored by Palma Vecchio with unswerving coherence throughout his long career.\r\n\r\n\n","end_year":1525,"genre":"painting","materials":"Oil on canvas","museum_name":"Gallerie dell'Accademia, Venice","name":"Sacred Conversation (detail)","start_year":1525,"type":"religious","url":"https://www.wga.hu/detail/p/palma/vecchio/s_convey.jpg"},{"artworkid":2049,"author":"GOGH, Vincent van","description":"\nCatalogue numbers: F 608, JH 1691.\r\nIn the beginning of his treatment in the asylum at Saint-Rémy van Gogh did not leave the institute, he found his subjects in its vast garden; he painted the irises and lilac in flower. The frieze-like, decorative, close-up depiction of a detail of the garden with irises shows the stylistic influence of Japanese woodblock prints. During the execution of this work van Gogh most certainly recalled the woodblock print Irises with Dragonfly made by Hokusai in the 1830s.\r\nIn 1987, this painting redoubled its fame by fetching a higher price at auction than any work of art before.\r\n\r\n\n","end_year":1889,"genre":"painting","materials":"Oil on canvas, 71 x 93 cm","museum_name":"Private collection","name":"Irises","start_year":1889,"type":"landscape","url":"https://www.wga.hu/detail/g/gogh_van/11/1asylu02.jpg"},{"artworkid":2053,"author":"RUBENS, Peter Paul","description":"\r\nWhile commercial production continued apace in Rubens' studio, he reserved his strength for the intimate works that lay closest to his heart, and in particular to those that his young wife continuously inspired. Here his painting becomes deeply moving. There are no greater works in his catalogue than the portrait Helene Fourment with her Children, in which she is seen rosy-complexioned beneath a wide-brimmed feather hat that sets off her round cheeks.\r\n\r\n\n","end_year":1637,"genre":"painting","materials":"Oil on wood, 115 x 85 cm","museum_name":"Muse du Louvre, Paris","name":"Helene Fourment with her Children, Clara, Johanna and Frans","start_year":1636,"type":"portrait","url":"https://www.wga.hu/detail/r/rubens/42portra/10fourme.jpg"},{"artworkid":2057,"author":"PRUD'HON, Pierre-Paul","description":"\r\nA nearly identical version of this painting is in the collection of the Musée des Beaux-Arts de Dijon.\r\n\r\n\n","end_year":-1,"genre":"painting","materials":"Oil on canvas, 55 x 64 cm","museum_name":"Private collection","name":"Apollo and the Nine Muses on Mount Parnassus","start_year":-1,"type":"mythological","url":"https://www.wga.hu/detail/p/prudhon/8apollo.jpg"},{"artworkid":2061,"author":"FABRITIUS, Barent","description":"\n\n","end_year":-1,"genre":"painting","materials":"Oil on panel, 44 x 44 cm","museum_name":"Private collection","name":"The Circumcision","start_year":-1,"type":"religious","url":"https://www.wga.hu/detail/f/fabritiu/barent/circumci.jpg"},{"artworkid":2065,"author":"COLLANTES, Francisco","description":"\r\nFrancisco Collantes was a landscape painter, one of the numerous pupils of Vicente Carducho.\r\nThe prophet Ezekiel is known to us through the Book of the Bible which bears his name. Probably deported into Babylon around 579 BC, he lived with the captive Jews in exile and pronounced his prophecies in the region of present day Tel Aviv. One day, his life was penetrated with the \"glory of the Lord\", which he discovered in a series of visions. In one of his visions, the Lord went with him as he walked in a valley full of dry bones.At the Word of God, the bones rose up and \"lived\", and \"an exceeding great army\" arose in their place. This event heralded Israel's rebirth, and would be read by Christians as the annunciation of the resurrection of the body at the Last Judgment.\r\n\r\n\n","end_year":1630,"genre":"painting","materials":"Oil on canvas, 177 x 205 cm","museum_name":"Museo del Prado, Madrid","name":"The Vision of Ezekiel","start_year":1630,"type":"religious","url":"https://www.wga.hu/detail/c/collante/vision.jpg"},{"artworkid":2069,"author":"RAIMONDI, Marcantonio","description":"\r\nThis is one of the last engravings by Marcantonio and Raphael. Its composition was adapted from the reliefs of two ancient sarcophagi.\r\n\r\n\n","end_year":1518,"genre":"graphics","materials":"Engraving, second state of two, 292 x 435 mm","museum_name":"Szpmvszeti Mzeum, Budapest","name":"The Judgment of Paris","start_year":1517,"type":"mythological","url":"https://www.wga.hu/detail/r/raimondi/paris_jv.jpg"},{"artworkid":2073,"author":"SIMONE MARTINI","description":"\r\nThe altarpiece known as Passion Polyptych (or Orsini Polyptych), with panels now in a number of European museums (Angel of the Annunciation and Virgin of Annunciation, as well as Crucifixion and Deposition in Antwerp, the Road to Calvary in Paris and the Entombment in Berlin) is signed \"Pinxit Symon\" on the two panels of the Crucifixion and the Deposition. It presents several problems, both in terms of stylistic analysis and dating.\r\nSome scholars, stressing the fact that it is so different stylistically from all the other works of Simone's Avignon period (nervous lines and expressions), think that it may have been painted earlier and then transported to France; others believe that it may be a late work, commissioned by Napoleone Orsini, who died in the Curia in Avignon in 1342. Orsini's coat-of-arms appears in the background of the Road to Calvary. The polyptych was probably transferred to the charterhouse of Champmol, near Dijon, in the late 14th century.\r\n\r\n\n","end_year":1333,"genre":"painting","materials":"Tempera on wood, 23,5 x 14,5 cm","museum_name":"Koninklijk Museum voor Schone Kunsten, Antwerp","name":"The Virgin of the Annunciation","start_year":1333,"type":"religious","url":"https://www.wga.hu/detail/s/simone/7last/orsini/2orsini.jpg"},{"artworkid":2077,"author":"METSU, Gabriel","description":"\n\n","end_year":1662,"genre":"painting","materials":"Oil on wood, 45 x 39 cm","museum_name":"Wallace Collection, London","name":"The Letter-Writer Surprised","start_year":1662,"type":"interior","url":"https://www.wga.hu/detail/m/metsu/2/surprise.jpg"},{"artworkid":2081,"author":"BRUYN, Willem de","description":"\r\nThe drawing depicting the House of the Dukes of Brabant on the Grand Place in Brussels was executed by F. J. De Rons in 1737.\r\n\r\n\n","end_year":-1,"genre":"graphics","materials":"Drawing","museum_name":"Htel de Ville, Brussels","name":"House of the Dukes of Brabant","start_year":-1,"type":"study","url":"https://www.wga.hu/detail/b/bruyn_w/g_markt3.jpg"},{"artworkid":2085,"author":"ZURBARN, Francisco de","description":"\r\nAfter producing a trial piece for the Hieronymite monastery at Guadalupe in 1638, Zurbarán signed a contract on 2 March 1639, which obligated him to supply eight pictures for the sacristy, each portraying a noted brother of the order. These paintings remain in their original place and constitute the best surviving example of a series of monastic history painted in the seventeenth century.\r\nThe spiritual achievements of the Guadalupe Hieronomytes are exemplified in the Vision of Brother Andrés Salmerón, in which Zurbarán's art of immediacy attains a pinnacle of intensity and feeling. Set in an indeterminate space that is flooded with amber light, the scene is divided by swirling, cyclonic clouds which accompany the appearance of Christ. In the shallow foreground zone, a mystical encounter takes place between two towering figures. Christ, garbed in a bright pink robe, reaches out and gently touches the forehead of Brother Andrés, who is posed in strict profile, hands clasped in a reverential attitude. The absence of external expression seems to turn all emotion inward, making the experience truly ineffable.\r\n\r\n\n","end_year":1640,"genre":"painting","materials":"Oil on canvas, 290 x 222 cm","museum_name":"Monastery, Guadalupe","name":"Vision of Brother Andrs Salmern","start_year":1639,"type":"religious","url":"https://www.wga.hu/detail/z/zurbaran/2/brother.jpg"},{"artworkid":2089,"author":"HOBAN, James","description":"\r\nCompetition for building the office of the president of the United States had been held in 1792. An effort had been made to ensure contributions were received from American architects. Their proposals failed to convince the judges, however, and the commission was eventually awarded to the Irishman James Hoban. His project borrowed heavily from a design for a country house by the English architect James Gibbs. The office of the president of the United States was therefore built in a very traditional, even old-fashioned manner - and, of course, in the style of the country's former colonial masters.\r\nThe White House owes its characteristic portico to Benjamin Latrobe.\r\nThe photo shows the North Lawn and the entrance.\r\n\r\n\n","end_year":1815,"genre":"architecture","materials":"Photo","museum_name":"White House, Washington D.C.","name":"Exterior view","start_year":1815,"type":"other","url":"https://www.wga.hu/detail/h/hoban/whiteho1.jpg"},{"artworkid":2054,"author":"GRASSI, Giovannino de'","description":"\r\nThe text of this manuscript is attributed to the Arabic doctor Ububchasym de Baldach. It can be classified as a Tacuinum sanitatis, that is a medical manual. The text is illustrated by 208 miniatures arranged on both the recto and verso of each leaf. The miniatures are attributed to the school of Giovannino de' Grassi. They are particularly interesting for the architecture of the houses and shops, and for the landscapes that act as backgrounds to the scenes of daily life.\r\nThe scene on folio 157 represents fishing.\r\n\r\n\n","end_year":1390,"genre":"illumination","materials":"Manuscript (Ms. 4182)","museum_name":"Biblioteca Casanatense, Rome","name":"Theatrum Sanitatis","start_year":1390,"type":"other","url":"https://www.wga.hu/detail/g/grassi/sanitat3.jpg"},{"artworkid":2058,"author":"UNKNOWN GLASS MASTER, Netherlandish","description":"\r\nAlthough it is difficult to distinguish a Venetian glass from one made in the Netherlands, this goblet, blown 'à la façon de Venise,' was produced in the Netherlands. Characteristic of the early production in the Netherlands are the grey-brown colour of the glass.\r\n\r\n\n","end_year":1600,"genre":"glassware","materials":"Clear, grey-brown and opaque turquoise glass, gilding, height 25,2 cm","museum_name":"Rijksmuseum, Amsterdam","name":"Goblet","start_year":1550,"type":"other","url":"https://www.wga.hu/detail/zzdeco/4glass/2n_2gobl.jpg"},{"artworkid":2062,"author":"PACINO DI BONAGUIDA","description":"\r\nThis triptych of unusual form (with lateral panels that are the same height and width as the centre panel) depicts the Lamentation, Crucifixion and Ascension. It is assumed that originally it was a pentaptych with two other (now missing) scenes, possibly the Agony in the Garden, Flagellation, or Via Crucis.\r\n\r\n\n","end_year":1310,"genre":"painting","materials":"Tempera on panel, 42 x 25 cm (each panel)","museum_name":"Private collection","name":"Triptych","start_year":1310,"type":"religious","url":"https://www.wga.hu/detail/p/pacino/ztriptic.jpg"},{"artworkid":2066,"author":"SIGNORELLI, Luca","description":"\r\nThis work seems to be straining to escape from the cruel and tragic style of the Last Judgment of Orvieto and the Lamentation of Cortona, in order to imitate the sweet tones of the airy architecture of Raphael and the new sixteenth-century school.\r\nThe iconography of this panel is very unusual. The apostles, some standing, some on their knees, surround Christ to receive the consecrated Host. This contrasts with the traditional way in which the apostles are represented, seated around a set table. A classical structure functions as a background. The work reminds one of the rhythmic works of Perugino and seems to imitate Raphael's School of Athens. The figure of Judas is stupendous; he is leaning to one side hiding the Host in his bag with a look that shows the painful realization of his betrayal.\r\nThe painting is signed and dated on the first capitals of the background columns.\r\n\r\n\n","end_year":1512,"genre":"painting","materials":"Panel, 232 x 220 cm","museum_name":"Museo Diocesano, Cortona","name":"Communion of the Apostles","start_year":1512,"type":"religious","url":"https://www.wga.hu/detail/s/signorel/various/9commun.jpg"},{"artworkid":2070,"author":"BERRECCI, Bartolomeo","description":"\r\nOf the nineteen chapels surrounding the cathedral, the most famous is the Sigismund Chapel under its golden dome. It is the most exquisite work of the Renaissance in Poland (completed in 1533). Known as \"the pearl of the renaissance north of the Alps\", it was built by Italian builders and architects directed by Bartolomeo Berrecci. It is distinguished by the lavishly ornamented interior following perfect symmetry. The tombstones are of the last kings from the Jagiellonian dynasty: Sigismund (Zygmunt) I the Old (founder of the chapel, d. 1548, a product of Berrecci's studio, above) and his son Sigismund II Augustus (Zygmunt II August, d. 1572, designed by Santi Gucci, below). Its neighbour is the Vasa Chapel, imitating its architectural shape, yet with baroque decor.\r\n\r\n\n","end_year":1533,"genre":"architecture","materials":"Photo","museum_name":"Sigismund Chapel, Wawel Cathedral, Krakw","name":"Interior view","start_year":1517,"type":"other","url":"https://www.wga.hu/detail/b/berrecci/sigismu1.jpg"},{"artworkid":2074,"author":"BASSANO, Jacopo","description":"\r\nJacopo Bassano was a painter of religious scenes and a discerning portraitist but he primarily owes his fame to the invention of an utterly new genre, one that combined pastoral themes with biblical and allegorical subjects. His depictions of the seasons - unique in cinquecento Italian painting - were probably inspired by Pieter Bruegel's, Pieter Aertsen's and Joachim Beuckelaer's works and scored great and lasting success. Bassano's workshop painted innumerable replicas of these compositions, which came to be known even beyond the Alps through prints, in particular those made by the members of the Sadeler family.\r\nIn this painting the theme of summer is introduced by a scene of sheep-shearing and a woman pausing for repose with three children. The three scenes in the middle ground - harvesting, gathering, and thrashing the crop - confirm that the episode takes place in summer. In the background on the left, the sketchily depicted figures are engaged in the scene of the sacrifice of Isaac.\r\n\r\n\n","end_year":1575,"genre":"painting","materials":"Oil on canvas, 79 x 111 cm","museum_name":"Kunsthistorisches Museum, Vienna","name":"Summer (Sacrifice of Isaac)","start_year":1575,"type":"religious","url":"https://www.wga.hu/detail/b/bassano/jacopo/2/10summer.jpg"},{"artworkid":2078,"author":"FERRARI, Defendente","description":"\r\nThe Annunciation is Ferrari's earliest known work, painted in 1500, the Jubilee Year. It is not known for which church of which Piedmontese town the work was created.\r\n\r\n\n","end_year":1500,"genre":"painting","materials":"Tempera on panel, 162 x 68 cm","museum_name":"Szpmvszeti Mzeum, Budapest","name":"The Assumption of the Virgin","start_year":1500,"type":"religious","url":"https://www.wga.hu/detail/f/ferrari/defenden/assumpti.jpg"},{"artworkid":2082,"author":"DUCCIO di Buoninsegna","description":"\r\nThe Madonna of the Franciscans shows structural articulation, and was probably part of a diptych or triptych intended for private worship, perhaps of a small group of Friars Minor. Iconographically it follows the \"Madonna of Mercy\" type: while looking towards the spectator the Virgin holds back the edge of her robe the better to receive and protect the three kneeling friars, for whom the Child's blessing is intended.\r\nThis elaborate intermingling of echoes from Cimabue and Byzantine art, with the added softness of Duccio's personal touch, includes elements of the new artistic language from beyond the Alps. The tiny square panels of the backcloth, an innovation substituting the usual gold ground, are of clear French derivation. Thus, the measured breadth of contour, the sinuous curving of the robe's hem and the smooth masses of colour form part of a wider spatial dimension, where the Gothic predilection for linearity and flowing outlines reaches its maximum expression. The features of the supplicating friars and the throne, a simple wooden seat placed obliquely to create an effect of perspective, reflect the teaching of Cimabue. The unusual posture of the Child's legs belongs entirely to Duccio, however, who repeats the gestures of the early Madonna of Buonconvento and the Rucellai Madonna.\r\n\r\n\n","end_year":1300,"genre":"painting","materials":"Tempera on wood, 23,5 x 16 cm","museum_name":"Pinacoteca Nazionale, Siena","name":"Madonna of the Franciscans","start_year":1300,"type":"religious","url":"https://www.wga.hu/detail/d/duccio/various/51franci.jpg"},{"artworkid":2086,"author":"GHEYN, Jacob de II","description":"\n\n","end_year":1600,"genre":"graphics","materials":"Pen and brush and brown wash, 244 x 153 mm","museum_name":"The Hermitage, St. Petersburg","name":"Two Witches with a Cat","start_year":1600,"type":"study","url":"https://www.wga.hu/detail/g/gheyn/witches.jpg"},{"artworkid":2090,"author":"CELLINI, Benvenuto","description":"\n\n","end_year":1547,"genre":"sculpture","materials":"Bronze","museum_name":"Museo Nazionale del Bargello, Florence","name":"Bust of Cosimo I (detail)","start_year":1546,"type":"portrait","url":"https://www.wga.hu/detail/c/cellini/4/05bronze.jpg"},{"artworkid":2094,"author":"DELACROIX, Eugne","description":"\r\nOn this page the self-portrait of the artist heads of women can be found.\r\n\r\n\n","end_year":-1,"genre":"graphics","materials":"Drawing","museum_name":"Private collection","name":"Page of a sketchbook","start_year":-1,"type":"study","url":"https://www.wga.hu/detail/d/delacroi/7/713delac.jpg"},{"artworkid":2059,"author":"PERRIER, Franois","description":"\n\n","end_year":1642,"genre":"painting","materials":"Oil on canvas, 142 x 220 cm","museum_name":"Musei Capitolini, Rome","name":"Moses Draws Water from the Rock","start_year":1642,"type":"religious","url":"https://www.wga.hu/detail/p/perrier/capitol2.jpg"},{"artworkid":2063,"author":"PINO, Marco","description":"\r\nBetween 1542 and 1548 Pope Paul III transformed a series of rooms on the two upper levels of the Castel Sant'Angelo into a comfortable and at the same time impressive apartment. Time and again this castle had provided protection to popes against the incursions of secular powers, and it continued to have a military function. His predecessors had commissioned various decorations, although these have been lost. The newly decorated rooms were to provide leisure and spiritual rest - the typical purpose of a country house or villa. The mythological subjects with which some of the rooms were painted thus correspond to what one would expect in a villa, but hardly in papal apartments.\r\nThe largest room of these apartments, the great hall today called the Sala Paolina after the pope who commissioned it, surprises the visitor with its festive exuberance. Most important is the impression of the whole which presents itself to the eye and aims to overpower visitors to the room with the sheer display of riches, splendour, and bounty. This impression is the  result of the decorative system designed by Perino del Vaga.\r\nThe seemingly plastic organization of the walls features bronze chiaroscuri framed in stone; round-headed niches flanked by columns, with \"living\" figures of the Virtues; overdoor paintings with female personifications; and pairs of putti holding bronze tondi. The plastic organization of the walls enters into competition with the fully plastic, partially gilded stucco of the ceiling and its colourful paintings.\r\nThe six ceiling paintings and the large wall areas were reserved for scenes from the life of Alexander the Great, while the act of Apostle Paul - from his conversion to martyrdom - were depicted in the six tondi above the doors of the room. The selection of these two protagonists was clearly intended to play on the two names of the pope (Alessandro Farnese having become Paul III).\r\nPerino del Vaga painted just a part of the frescoes, the other parts being done by collaborators following his cartoons. Marco Pino from Siena, a student of Beccafumi, painted the six Alexander scenes on the vault.\r\n1. Alexander the Great before the High Priest\r\n2. Alexander the Great in the Temple of Jerusalem\r\n3. Alexander the Great Burns His Own Train\r\n4. Alexander the Great Battles the Indian King Porus\r\n5. Alexander the Great Has Ships Built\r\n6. Alexander the Great's Entry into Babylon.\r\nThe picture shows the first scene of the Alexander cycle, which starts on the vault above the Archangel Michael: Alexander the Great before the High Priest. The scene depicts Alexander the Great meeting the high priest of Israel before the gates of Jerusalem. This ancient event served to illustrate the supremacy of ecclesiastical over secular authority. The theme of the subordination of secular rulers to spiritual authority was naturally suited to papal residences.\r\n\r\n\n","end_year":1547,"genre":"painting","materials":"Fresco","museum_name":"Sala Paolina, Castel Sant'Angelo, Rome","name":"Scenes from the Life of Alexander the Great","start_year":1545,"type":"historical","url":"https://www.wga.hu/detail/p/pino/paolina1.jpg"},{"artworkid":2067,"author":"GIOVANNI DA MILANO","description":"\r\nThe Rinuccini Chapel is dedicated to the birth of the Virgin and to St Mary Magdalen. The pictorial program takes this double dedication into account. The north wall, starting from the top, has the Expulsion of Joachim from the Temple (lunette), Joachim's Dream and the Meeting of Joachim and Anne at the Golden Gate (middle left), the Birth of the Virgin (middle right), the Presentation of the Virgin (bottom left), and the Marriage of the Virgin (bottom right).\r\nThe lower scenes are the work of Matteo di Pacino from 1370-71.\r\n\r\n\n","end_year":1365,"genre":"painting","materials":"Fresco","museum_name":"Rinuccini Chapel, Santa Croce, Florence","name":"North wall","start_year":1365,"type":"religious","url":"https://www.wga.hu/detail/g/giovanni/milano/rinuccin/1north.jpg"},{"artworkid":2071,"author":"VADDER, Lodewijk de","description":"\n\n","end_year":-1,"genre":"painting","materials":"Oil on panel, 24 x 35 cm","museum_name":"Private collection","name":"Farmhouses on a Sandy Road near a Well","start_year":-1,"type":"landscape","url":"https://www.wga.hu/detail/v/vadder/farmhous.jpg"},{"artworkid":2075,"author":"SIGNORELLI, Luca","description":"\r\nThis panel and another, The Birth of the Virgin in the same private collection, are from a predella of an unidentified Luca Signorelli altarpiece.\r\n\r\n\n","end_year":1490,"genre":"painting","materials":"Panel, 24 x 43 cm","museum_name":"Private collection","name":"The Birth of the Virgin","start_year":1490,"type":"religious","url":"https://www.wga.hu/detail/s/signorel/various/5scene2.jpg"},{"artworkid":2079,"author":"VELZQUEZ, Diego Rodriguez de Silva y","description":"\r\nIn 1630 the count-duke of Olivares decided to initiate a lavish program of artistic display by the construction of a new pleasure palace on the eastern border of Madrid which came to be known as the Buen Retiro. Here theatrical plays and spectacles would be staged, tournaments and jousts would be organized, and painting, sculpture, and tapestry would be displayed. Beginning in 1630 with a modest renovation of the royal apartment in San Jerónimo, the project was expanded in 1632 and again in 1633, culminating in a sizable complex of buildings surrounded by enormous gardens adorned by fountains, alleys and hermitage chapels. Once the structure was finished, Olivares faced with the mammoth problem of decorating the new palace, a problem that was solved by hundreds of pictures from Italy and Flanders and by commissioning as many works from local artists as they could paint. As for the works by royal artists and their disciples, the decoration of the Retiro was the major event of the 1630s and thus is a microcosm of court painting during the decade.\r\nThe earliest of Velázquez's contributions to the decoration of the Retiro is  the luminous St Anthony Abbot and St Paul the Hermit, his first picture with an extensive landscape background. It was probably commissioned for the Hermitage. This picture shows several scenes from the legend of these saints simultaneously. In the background, St Anthony is asking a centaur the way to the hermit Paul. As he goes on he meets a homed monster with goat's feet, and on the right he is knocking on the door to the cave. The main scene shows the raven bringing the two saints a loaf of bread from heaven. To the left, we see the closing sequence: two lions are digging a grave for St Paul while St Anthony prays beside his corpse.\r\nVarious models have been suggested for this composition, including a woodcut by Albrecht Dürer for the group of figures. The woodcut also shows the raven flying down to bring the hermits a loaf of bread, in the same attitude as in Velázquez's painting. A model for the landscape, of which we have an aerial view, has been traced in the so-called world landscapes of the Flemish artist Joachim Patenier, and the sketch-like dynamics of the brushwork and transparency of the colouring are reminiscent of similar pictures by Rubens.\r\n\r\n\n","end_year":1635,"genre":"painting","materials":"Oil on canvas, 260 x 192 cm","museum_name":"Museo del Prado, Madrid","name":"St Anthony Abbot and St Paul the Hermit","start_year":1635,"type":"religious","url":"https://www.wga.hu/detail/v/velazque/03/0313vela.jpg"},{"artworkid":2083,"author":"KONINCK, Salomon","description":"\n\n","end_year":1645,"genre":"painting","materials":"Oil on panel, 87 x 73 cm","museum_name":"Private collection","name":"David and Bathsheba Mourning over Their Dead Son","start_year":1640,"type":"religious","url":"https://www.wga.hu/detail/k/koninck/salomon/davidbat.jpg"},{"artworkid":2087,"author":"DAUCHER, Hans","description":"\r\nSome of the historical figures that Hans Daucher carved on this relief are identified. Riding a horse, whose rich trappings are emblazoned with the arms of the House of Habsburg, Holy Roman Emperor Charles V (1500-1558)leads his retinue across a bridge with laurel-crowned Emperor Maximilian I (1459-1519) at his side (symbolically, since Maximilian was recently deceased). Standing behind the two emperors is Maximilian's court jester Kunz von der Rosen; Count Palatine Frederick II rides the horse emerging from the gateway of the bridge tower; and Willibald Pirckheimer, the Nuremberg humanist and friend of Albrecht Dürer, strides among the equestriennes to the right of the tower. In contrast with the orderly procession on the bridge, horsemen and knights struggle to survive in the raging currents of the river below.\r\nALthough several scholars have offered historical interpretations of the scene, it rather has a more general allegorical significance.\r\n\r\n\n","end_year":1522,"genre":"sculpture","materials":"Limestone, 28 x 47 cm","museum_name":"Metropolitan Museum of Art, New York","name":"Allegory of Virtues and Vices at the Court of Charles V","start_year":1522,"type":"mythological","url":"https://www.wga.hu/detail/d/daucher/hans/allegor.jpg"},{"artworkid":2091,"author":"RAYSKI, Ferdinand von","description":"\n\n","end_year":1850,"genre":"painting","materials":"Oil on canvas, 135 x 102 cm","museum_name":"Neue Pinakothek, Munich","name":"The Royal Saxon Forestry Inspector Carl Ludwig von Schnberg","start_year":1850,"type":"portrait","url":"https://www.wga.hu/detail/r/rayski/schonber.jpg"},{"artworkid":2095,"author":"WILDENS, Jan","description":"\r\nThe River Scheldt, the vital artery of the city of Antwerp, divides this balanced composition into two equal parts. On the right bank of the river (the upper half), a panoramic view of the city emerges from the misty depths, dominated by the towers of the Church of St Walburga, the spire of the Gothic cathedral, the church of St Andrew and the abbey of St Michael. On the left bank, in the foreground, there is a small village built up around the chapel of St Anne. A crowd of people has gathered on the riverbanks in order to admire the ships heading out to sea. Several boats under full sail and a richly ornamented galley raise their proud silhouettes against the wind, symbols of the city's mercantile success.\r\n\r\n\n","end_year":-1,"genre":"painting","materials":"Oil on canvas, 119 x 234 cm","museum_name":"Private collection","name":"View of Antwerp","start_year":-1,"type":"landscape","url":"https://www.wga.hu/detail/w/wildens/antwerp.jpg"},{"artworkid":2099,"author":"BULLANT, Jean","description":"\r\nBrullant built the Petit Château for Constable Montmorency's castle at Chantilly about 1557-59. Seen from the outside it consists of a long, rather low building linking two higher pavilions at right angles to it. Structurally it consists of two equal floors but their existence is in part masked by the use of a single Order. Pilasters appear only on the end pavilions where they are higher than the lower storey, but not high enough to enclose the windows of the upper storey which cut through the entablature.\r\n\r\n\n","end_year":1559,"genre":"architecture","materials":"Engraving","museum_name":"Bibliothque Nationale, Paris","name":"Le Petit Chteau, Chantilly","start_year":1557,"type":"other","url":"https://www.wga.hu/detail/b/bullant/chantil4.jpg"},{"artworkid":2088,"author":"PROCACCINI, Giulio Cesare","description":"\r\nThe detail shows St Rufina.\r\n\r\n\n","end_year":1625,"genre":"painting","materials":"Oil on canvas","museum_name":"Pinacoteca di Brera, Milan","name":"Matyrdom of St Rufina and St Seconda (detail)","start_year":1625,"type":"religious","url":"https://www.wga.hu/detail/p/procacci/giulio/martyrdx.jpg"},{"artworkid":2092,"author":"PUGIN, Augustus Charles","description":"\r\nThis engraving is based on Pugin's drawing of a doorway to Henry VII's Chapel in Westminster Abbey, London. Early interest in things Gothic was stimulated by their destruction and the efforts of men like Augustus Charles Pugin and his more famous son, Augustus Welby Northmore Pugin, to create a \"Gothic Revival\" in contemporary building.\r\n\r\n\n","end_year":1823,"genre":"graphics","materials":"Engraving, 240 x 180 mm","museum_name":"Private collection","name":"Specimens of Gothic Architecture (frontispiece)","start_year":1821,"type":"other","url":"https://www.wga.hu/detail/p/pugin/augustus/gothic_a.jpg"},{"artworkid":2096,"author":"BERRUGUETE, Alonso","description":"\r\nThe statue belongs to the San Benito altarpiece.\r\nBerruguete was commissioned in 1526 to carve the retable of San Benito in Valladolid, since dismantled but still preserved in the Valladolid museum. The figures of saints (including St Christopher) that form part of this altarpiece are among the most expressive he ever produced.\r\n\r\n\n","end_year":1532,"genre":"sculpture","materials":"Polychrome wood","museum_name":"National Museum of Religious Carvings, Valladolid","name":"St Christopher","start_year":1526,"type":"religious","url":"https://www.wga.hu/detail/b/berrugue/alonso/christop.jpg"},{"artworkid":2100,"author":"MELZI, Francesco","description":"\r\nThe drawing almost certainly depicts Leonardo da Vinci as he might have looked during the last ten years of his life. The fineness of the drawing leads us to assume that the sheet is a close copy of a self-portrait by Leonardo. It does at least appear to have been produced by someone in his immediate circle, possibly his last student Francesco Melzi. In the 16th century, this or a similar profile view was used almost exclusively as the model for depictions of Leonardo.\r\n\r\n\n","end_year":1510,"genre":"graphics","materials":"Red chalk on paper, 275 x 190 mm","museum_name":"Royal Library, Windsor","name":"Portrait of Leonardo","start_year":1510,"type":"portrait","url":"https://www.wga.hu/detail/m/melzi/port_leo.jpg"},{"artworkid":2093,"author":"GREVENBROECK, Alessandro","description":"\r\nAlessandro Grevenbroeck belonged to a Dutch family of painters who lived in Italy for a generation. Little is known about him. He was a landscape painter working in the style of Claude Lorrain. He painted a naval battle scene for Tsar Peter the Great that was intended for the Peterhof Palace. Similar marine paintings and landscapes by Grevenbroeck were dated 1717, 1737 and 1747, all of which he painted in Venice or the Veneto.\r\nThe present harbour scene reflects the Claudian classicism.\r\n\r\n\n","end_year":-1,"genre":"painting","materials":"Oil on canvas, 54 x 72 cm","museum_name":"Akademie der bildenden Knste, Vienna","name":"Mediterranean Port in Moonlight","start_year":-1,"type":"landscape","url":"https://www.wga.hu/detail/g/grevenbr/alessand/moonligh.jpg"},{"artworkid":2097,"author":"SMYTHSON, Robert","description":"\r\nRobert Smythson, who aided Sir John Thynne at Longleat, later designed and built several notable houses, the finest being Wollaton Hall (1580-88) near Nottingham. Wollaton has a magnificent site on a small hill overlooking a large park. The plan of the house is a square with four square corner towers, resembling a plan in the treatise on architecture by Serlio, whose book was influential in English Renaissance architecture. The great hall is in the centre of the square; it rises an extra story above the whole building. The house has a low basement story that contained the kitchens and service rooms; it is one of the first buildings to use this arrangement, which became common in the history of later English and American architecture.\r\nOn the exterior the massing is that of a rectangular block the rectilinear quality of which is further emphasized by the numerous many-mullioned rectangular windows. The decoration is completely Classical, with superimposed pilasters, round-arched niches, and Classical balustrades, but it shows touches of Italian Mannerism, which came into England primarily from Flanders. The pilasters and half columns have raised bands across their middles, and the gables crowning the corner towers are decorated with Flemish strapwork (i.e., bands raised in relief assuming curvilinear forms suggestive of leather straps).\r\nThe photo shows the front (south) façade of Wollaton Hall.\r\nView the ground plan of Wollaton Hall.\r\n\r\n\n","end_year":1588,"genre":"architecture","materials":"Photo","museum_name":"Wollaton Hall, near Nottingham","name":"Exterior view","start_year":1580,"type":"other","url":"https://www.wga.hu/detail/s/smythson/2wollat1.jpg"},{"artworkid":2098,"author":"GHIRLANDAIO, Domenico","description":"\r\nThe Coronation in Città di Castello is untypical of Ghirlandaio because of its limited palette: its impact is derived primarily from the contrast of various shades of blue and red with a few yellow highlights. In contrast with the old-fashioned picture in Narni, only the female saints in the centre are kneeling; three holy men are standing on each side of them. This emphasizes the circular glory composed of airy shades of blue, giving the work a dynamic and animated character. The saints on this picture are mainly ones from the Franciscan order. On the far left stands the founder of the order, St Francis of Assisi.\r\nThis altarpiece is not an autographed work, it was probably made by the workshop.\r\n\r\n\n","end_year":1486,"genre":"painting","materials":"Tempera on wood","museum_name":"Pinacoteca Comunale, Citt di Castello","name":"Coronation of the Virgin","start_year":1486,"type":"religious","url":"https://www.wga.hu/detail/g/ghirland/domenico/7panel/04corona.jpg"}]